<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>疫情后的人民币国际化机遇与挑战</title>
    <base target="blank">
</head>
<body>
    <span>前言</span>
    <span><a href="#guo">为什么要人民币国际化</a></span>
	<h1>论疫情后的人民币国际化机遇与挑战</h1>
	<div>2020年4月20日</div>
	<h3>前释</h3>
	本文论述观点来源于
	<a href="https://space.bilibili.com/54992199/"> 观视频网 </a>
	以及<a href="https://baike.so.com/doc/5668185-7591920.html"> 眉山剑客陈平教授 </a><br />
    <img src="https://p1.ssl.qhimg.com/dr/220__/t01ae5ed909afe5fbd0.jpg">
    <h3>前言</h3>
    <p>关于此次新冠疫情，美国正在失去三场战争（军备战争，金融战争，生物战争。美国将输掉二战以来的军备竞赛、布雷顿森林体系以来维持美元霸权的金融战争与以大农场和制药商为主导的生物战争），而失去的结果，不是天下大乱，是中华文明发明的生活方式和思维方式，就是天人合一的世界观，建立的可持续的小康社会，可以取代西方500年来发展的。</p>
	<img src="https://i0.hdslb.com/bfs/album/40685af7ce21e3a0ed69d0180e035c6d8279791d.jpg@518w_1e_1c.jpg">
    <img src="https://i0.hdslb.com/bfs/album/c2369475064b212fa7ade328118294b5cb66575c.jpg" width="500">
    <h3 id="guo">为什么要人民币国际化</h3>
    <p>人民币国际化，要避免美联储的覆辙。人民币无需放开资本账户，充当提供流动性的最后贷款人。而是制造业大国和原材料出口国直接交易，用人民币国债置换美元国债，摆脱依赖美元被剪羊毛的陷阱。</p>
    <img src="https://i0.hdslb.com/bfs/album/a02475cd35408e40cd28e6eb087239ea8bba7798.jpg@518w_1e_1c.jpg">
    <h3>人民币国际化与金融开放，中国是否需要代替美国提供流动性</h3>
    中国只要走出第一步，中国发展的人民币国际化发展的空间非常大，但是不需要资本账户的开放，不需要中国来代替美国提供流动性，让投机资本剪羊毛，而且冲垮自己的实体经济。这种冤大头，美国愿意做，让美国做去。中国公开地讲，我不愿意取代美国。

    陈老师观点中提到了，在疫情影响下，一场危机正在美国经济之中酝酿。已经有很多人认为，这会是中国推进人民币国际化、破解美元霸权的好机会。
但问题是，要怎么做？陈老师给出了他的具体方法：以人民币国债取代美元国债！与世界上那些手持美债、焦虑于危机到来后还不起钱的国家，进行谈判合作，进行<b>债务置换</b>，用人民币债取代美元债。就是我把钱借给你们，你们把美债去还了，变成欠我们的。因为我这个经济体最稳定，同时又是你们主要做生意的对象，这样对你们更安全，将来受到经济危机冲击就小了。如果这个策略走通了，那么人民币国际化就走出了第一步；这样也要比我们给美国输血、或者替代美国去给全球金融提供流动性要更好！让美国和他的小弟们继续玩自己的资本游戏，自生自灭，我们不跟着他们玩，而是走出自己的路子！
</body>
</html>
